{
  "title": [
    "10. nodaļa"
  ],
  "author": [
    "Vibhuti-joga"
  ],
  "subtitle": [
    "Dieva Augstākās Personības skaistums un varenība"
  ],
  "verses": [
    {
      "number": "10.1",
      "text": [
        "śrī-bhagavān uvāča",
        "bhūja eva mahā-bāho śṛṇu me paramaṁ vačaḥ",
        "jat te ’haṁ prījamāṇāja vakṣjāmi hita-kāmjajā"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Dieva Augstākā Personība sacīja:",
            "Spēkavīr Ardžūna! Tagad uzklausi visdziļākajā noslēpumu dzelmē apslēpto svēto mācību par Mani. Es tev to atklāju, jo tu esi Man ļoti dārgs draugs un es vēlu Tev labu."
          ]
        }
      ],
      "original": [
        "श्रीभगवानुवाच\\",
        "भूय एव महाबाहो श‍ृणु मे परमं वच: ।\\",
        "यत्तेऽहं प्रीयमाणाय वक्ष्यामि हितकाम्यया ॥ १ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.2",
      "text": [
        "na me viduḥ sura-gaṇāḥ prabhavaṁ na maharṣajaḥ",
        "aham ādir hi devānāṁ maharṣīṇāñ ča sarvaśaḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ne daudzie padievi, ne dižie viedie nespēj izprast Manu izcelsmi un darbus, jo Es esmu visu padievu un viedo sākums."
          ]
        }
      ],
      "original": [
        "न मे विदु: सुरगणा: प्रभवं न महर्षय: ।\\",
        "अहमादिर्हि देवानां महर्षीणां च सर्वश: ॥ २ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.3",
      "text": [
        "jo mām adžam anādiñ ča vetti loka-maheśvaram",
        "asammūḍhaḥ sa martjeṣu sarva-pāpaiḥ pramučjate"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Kurš pazīst Mani kā nedzimušo visu pasauļu sākotnējo Valdnieku, tas neatrodas ilūzijas varā kā parasti mirstīgie un ir brīvs no visiem grēkiem."
          ]
        }
      ],
      "original": [
        "यो मामजमनादिं च वेत्ति लोकमहेश्वरम् ।\\",
        "असम्मूढ: स मर्त्येषु सर्वपापै: प्रमुच्यते ॥ ३ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.4-5",
      "text": [
        "buddhir džñānam asammohaḥ kṣamā satjaṁ damaḥ śamaḥ",
        "sukhaṁ duḥkhaṁ bhavo ’bhāvo bhajañ čābhajam eva ča",
        "",
        "ahiṁsā samatā tuṣṭis tapo dānaṁ jaśo ’jaśaḥ",
        "bhavanti bhāvā bhūtānāṁ matta eva pṛthag-vidhāḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Spēja saskatīt patieso jēgu un izprast savu garīgo būtību, brīvība no ilūzijas, savaldība, taisnīgums, kontrole pār maņām un prātu, laime un nelaime, dzimšana un nāve, bailes un bezbailība, nevardarbība, nesatricināmība, apmierinātība, askētisms, žēlsirdība, slava un neslava — tās visas ir īpašības un dzīvu būtņu stāvokļi, kuru sākums esmu Es viens."
          ]
        }
      ],
      "original": [
        "बुद्धिर्ज्ञानमसम्मोह: क्षमा सत्यं दम: शम: ।\\",
        "सुखं दु:खं भवोऽभावो भयं चाभयमेव च ॥ ४ ॥",
        "",
        "अहिंसा समता तुष्टिस्तपो दानं यशोऽयश: ।\\",
        "भवन्ति भावा भूतानां मत्त एव पृथग्विधा: ॥ ५ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.6",
      "text": [
        "maharṣajaḥ sapta pūrve čatvāro manavas tathā",
        "mad-bhāvā mānasā džātā jeṣāṁ loka imāḥ pradžāḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "No Sava prāta Es radīju Kungu Brahmu (Visuma radītāju) un Visuma hierarhiju, ieskaitot četrpadsmit Manū (cilvēces ciltstēvus), četrus mūžam jaunos viedos- brahmanus Kumārus, kā arī septiņus dižus viedos, kurus visus Es apveltīju ar viņu mistiskajām spējām un varu."
          ]
        }
      ],
      "original": [
        "महर्षय: सप्‍त पूर्वे चत्वारो मनवस्तथा ।\\",
        "मद्भ‍ावा मानसा जाता येषां लोक इमा: प्रजा: ॥ ६ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.7",
      "text": [
        "etāṁ vibhūtiṁ jogañ ča mama jo vetti tattvataḥ",
        "so ’vikalpena jogena judžjate nātra saṁśajaḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Tam, kurš apzinās patiesību par Manu augsto stāvokli un pilnībā velta sevi garīgai kalpošanai, rodas nesaraujama saikne ar Mani. Par to nav nekādu šaubu."
          ]
        }
      ],
      "original": [
        "एतां विभूतिं योगं च मम यो वेत्ति तत्त्वत: ।\\",
        "सोऽविकल्पेन योगेन युज्यते नात्र संशय: ॥ ७ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.8",
      "text": [
        "ahaṁ sarvasja prabhavo mattaḥ sarvaṁ pravartate",
        "iti matvā bhadžante māṁ budhā bhāva-samanvitāḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Es esmu Krišna, saldais Absolūts, visu cēloņu Cēlonis! Visa darbība gan materiālajā, gan garīgajā visumā, Vēdas un ar tām saistītie raksti — tas viss rod savu sākumu Manī vienā. Cilvēki, kuriem piemīt dievapzinošs saprāts un kuri izpratuši šo slepeno patiesību, iziet ārpus laicīgā un relig̒iskā pienākuma ierobežojumiem, tādējādi nostājoties uz tīras mīlestības ceļa, kas ved pie Manis (<i class=\"SongVerse__term\">rāga-mārga</i>)."
          ]
        },
        {
          "type": "subtitle",
          "text": "Komentārs:"
        },
        {
          "type": "lines",
          "lines": [
            "Šajā nodaļā ir četras galvenās «Bhagavad-Gītas» <i class=\"SongVerse__term\">šlokas</i> (10.8-11)<i class=\"SongVerse__term\">. Šajās četrās dziļākajās </i>šlokās<i class=\"SongVerse__term\">, sākot ar vārdiem “</i>aham sarvasja prabhavo*” — “viss sākas Manī”, ietverta visa šīs grāmatas būtība. «Šrīmad-Bhāgavatama» (1.2.11) atklāj trīs galvenos priekšstatus par Absolūtu: Brahmans, Paramātma un Bhagavāns. Brahmans ir visu aptverošais Absolūta aspekts, Paramātma — visu caurvijošais aspekts, bet Bhagavāns — izpratne par Absolūtu kā par Augstāko Personību. Tradicionāla vārda “Bhagavāns” nozīme skaidrota «Višnu-Purānā» (6.5.47):"
          ]
        },
        {
          "type": "original",
          "lines": [
            "ऐश्वर्य्यस्य समग्रस्य वीर्य्यस्य यशसः श्रियः\\",
            "ज्ञानवैराग्ययोश्चैव षण्णां भग इतीङ्गना"
          ]
        },
        {
          "type": "verse",
          "text": ""
        },
        {
          "type": "verse",
          "text": "aiśvarjasja samagrasja vīrjasja jaśasaḥ śrijaḥ"
        },
        {
          "type": "verse",
          "text": "džñāna-vairāgjajoś čaiva ṣaṇṇāṁ bhaga itīṅganā"
        },
        {
          "type": "lines",
          "lines": [
            "Bhagavāns ir: «Tas, kam pilnībā piemīt šīs sešas cildenās īpašības — bagātība, varenība, slava, daile, zināšanas un atsacīšanās.» Īpašība, kas atšķir Bhagavānu kā Kungu Nārājanu no citiem, ir Viņa vara pār visām pastāvošajām energ̒ijām. Tomēr Šrīla Džīva Gosvāmī sniedza brīnišķīgu skaidrojumu, kuram nav līdzvērtīgu: «Bhagavāns nozīmē <i class=\"SongVerse__term\">bhajanīja guna-visistha</i>. Viņa daba ir tāda, ka katrs, kurš ar Viņu saskarsies, vairs nevarēs Viņam nekalpot. Viņš vairs nekad nevarēs nemīlēt un nepielūgt šo Visu-pievilcīgo Kungu. Krišna savaldzina ikvienu sirdi. Lūk, kādēļ ar vārdu “<i class=\"SongVerse__term\">sarvasja</i>” Diev-Kungs Krišna norāda: «Es esmu <i class=\"SongVerse__term\">svajam Bhagavāns</i>, Visaugstais Kungs. Es esmu ne tikai Brahmana un Paramātmas avots, Manī sākumu rod arī visu energ̒iju Valdnieks Kungs Nārājana, kas mīt Vaikunthā un ikvienā vieš cieņpilnu bijību.»» <i class=\"SongVerse__term\">Mattah sarvam pravarttate</i> — «Ikviens centiens un jebkura kustība rod savu sākumu Manī, ieskaitot Manis pielūgšanu un mīlestības pilnu garīgu kalpošanu Man.»"
          ]
        },
        {
          "type": "verse",
          "text": "nājam ātmā pravačanena labhjo"
        },
        {
          "type": "verse",
          "text": "na medhajā na bahunā śrutena"
        },
        {
          "type": "verse",
          "text": "jam evaiṣa vṛṇute tena labhjas"
        },
        {
          "type": "verse",
          "text": "tasjaiṣa ātmā vivṛṇute tanūṁ svām"
        },
        {
          "type": "verse",
          "text": "(«Katha-Upanišāda»,1.2.23)"
        },
        {
          "type": "lines",
          "lines": [
            "«Diev-Kungu Krišnu nav iespējams iepazīt ar log̒ikas un saprāta palīdzību, kā arī to nav iespējams panākt pat vispilnīgākajā veidā izpētot Svētos Rakstus. Viņš Pats atklāj Sevi tam, kurš tiecas kalpot Viņam un lūdz pēc Viņa žēlastības.» Tādējādi <i class=\"SongVerse__term\">mattah sarvam pravarttate</i> nozīmē: «Es esmu pirmais, kas atklāj cilvēkiem: «Pielūdziet Mani šādi.» Es nāku kā Guru un caur viņu apmācu cilvēkus pielūgsmes praksē.» «Šrīmad-Bhāgavatamā» (11.17.27) Diev-Kungs Krišna runā par Guru kā par savu tiešo izpausmi:"
          ]
        },
        {
          "type": "original",
          "lines": [
            "आचार्य्यं मां विजानीयान्नावमन्येत कर्हिचित् ।\\",
            "न मर्त्त्य बुद्ध्यासूयेत सर्व्व देवमयो गुरुः ॥"
          ]
        },
        {
          "type": "verse",
          "text": ""
        },
        {
          "type": "verse",
          "text": "āčārjaṁ māṁ vidžānījān nāvamanjeta karhičit"
        },
        {
          "type": "verse",
          "text": " na martja buddhjāsūjeta sarva deva-majo guruḥ"
        },
        {
          "type": "lines",
          "lines": [
            "Šrī Krišna teica savam tuvākajam draugam Uddhavam: «Zini, ka patiess garīgais skolotājs nav atšķirīgs no Manis. Gurudēvam piemīt dievišķa daba. Nekad neesi necienīgs pret viņu un nemeklē viņā trūkumus balstoties pasaulīgos priekšstatos.»",
            "Augstākā Dieva energ̒ija ir Šrīmatī Rādharānī. Protams, pastāv daudzums citu Dieva mūžīgo pavadoņu, tomēr visaugstāko tīras garīgas kalpošanas līmeni pauž Šrīmatī Rādharānī. Diev-Kungs Krišna saka: «Es Pats parādu, kā Mani pielūgt. Es Pats Savas augstākās energ̒ijas veidolā pielūdzu Sevi. <i class=\"SongVerse__term\">Iti matvā bhadžante mām</i> — Mans bhakta, kas to izprot, sāk Mani pielūgt Manas mīļākās bhaktas, Manas pašas augstākās energ̒ijas, Mana pārstāvja — Rādharānī, Gurudēva, rūpīgā vadībā. Bez Viņas nav sasniedzama augstākā un vēlamākā kalpošanas forma Man.»",
            "Te ir runa par <i class=\"SongVerse__term\">rādhā-dāsjam</i>, kalpošanu Šrīmatī Rādharānī. To novērtēt spēs vienīgi tie, kuri apdāvināti ar dievapzinošu saprātu, un nekādīgi ne tie, kuriem piemīt egoistisks, maldīgu pasaules priekšstatu (<i class=\"SongVerse__term\">mājik</i>) radīts saprāts. Šajā pantā vārds “<i class=\"SongVerse__term\">buddhā</i>” nozīmē to pašu, ko “<i class=\"SongVerse__term\">sumedhasah</i>” «Šrīmad-Bhāgavatamā» (11.5.32):",
            "«Cilvēks, kuram piemīt smalks garīgais intelekts, spēj apzināties Dievišķo. Viņš iegūst šo spēju tikai un vienīgi pateicoties transcendentālās pasaules žēlastībai. Iekšējā nojausma un vadība, ar kuriem tiek apveltīti šādi cilvēki, ir <i class=\"SongVerse__term\">sukriti</i>, garīgu nopelnu rezultāts. Garīgus nopelnus viņi gūst pateicoties saskarsmei ar Diev-Kunga Krišnas patiesiem <i class=\"SongVerse__term\">bhaktām</i> gan pagātnē, gan tagadnē.»",
            "Vārdu savienojums “<i class=\"SongVerse__term\">bhāva-samanvitāh</i>” nozīmē to pašu, ko “<i class=\"SongVerse__term\">rāga-samanvitāh</i>” — <i class=\"SongVerse__term\">anurāga</i>, mīlestība un dziļa vēlme garīgi kalpot, kuras rašanos neveicina stingra priekšrakstu ievērošana, kuru nesmeļ šajā ieguvumu un zaudējumu pasaulē, bet gan <i class=\"SongVerse__term\">bhāvā</i>, iekšējā dievišķā iedvesmā. Šāda līmeņa garīga kalpošana ir absolūti nesavtīga (<i class=\"SongVerse__term\">džnāna-šūnjā bhakti</i>), kā to aprakstīja Šrīla Rūpa Gosvāmī «Šrī Bhakti-Rasamrita-Sindhū» (1.1.9):"
          ]
        },
        {
          "type": "original",
          "lines": [
            "अन्याभिलाषिता शून्यं ज्ञानकर्म्माद्यनावृतम् ।\\",
            "आनुकूल्येन कृष्णानुशीलनं भक्तिरुत्तमा ॥"
          ]
        },
        {
          "type": "verse",
          "text": ""
        },
        {
          "type": "verse",
          "text": "anjābhilāṣitā śūnjaṁ džñāna-karmādj anāvṛtam"
        },
        {
          "type": "verse",
          "text": "ānukūljena kṛṣṇānuśīlanaṁ bhaktir uttamā"
        },
        {
          "type": "lines",
          "lines": [
            "«Garīga kalpošana visaugstākajā tās izpausmē apmierina Diev-Kunga Krišnas transcendentālās vēlmes. Tā ir brīva no pasaulīgām tieksmēm, tādām kā darbība sava labuma vai zināšanu dēļ.» Visretākā un pati augstākā garīgā kalpošana ir spontāna, dabiska kalpošana, zināma kā <i class=\"SongVerse__term\">rāga-mārga</i>. Visaugstākā līmeņa <i class=\"SongVerse__term\">bhakta</i>, kas patiesa guru vadībā garīgi attīstās šīs līnijas ietvaros, var sasniegt iespēju kalpot, sevi pilnībā veltot vienam no Krišnam personīgi pietuvināto grupu līderiem.",
            "Šo grupu pārstāvji kalpo Diev-Kungam Krišnam draugu attiecībās (<i class=\"SongVerse__term\">sakhja-rasa</i>), vecāku attiecībās (<i class=\"SongVerse__term\">vātsalja-rasa</i>) vai laulības-mīlestības attiecībās (<i class=\"SongVerse__term\">madhura-rasa</i>). Vrindāvanā spontānas kalpošanas noskaņojumā Viņam kalpo draugs Subala, Sakha un Viņa vecāki — Nanda Mahārādža un māte Jašoda, ar savu sekotāju <i class=\"SongVerse__term\">bhaktu</i> grupām.",
            "<i class=\"SongVerse__term\">Gopijas</i>, galvenās starp kurām ir Lalita un Višakha, kalpo Viņam laulības attiecībās. Taču visu Viņam pietuvināto vidū, kā arī visu <i class=\"SongVerse__term\">gopiju</i> vidū, augstāko un Krišnam dārgāko, mīlestības caurvīto kalpošanu izpauž Šrīmatī Rādharānī. Tāpēc <i class=\"SongVerse__term\">rāga-mārgas</i> visaugstākā virsotne ir kalpošana Šrīmatī Rādharānī pēdām (<i class=\"SongVerse__term\">rādhā-dāsjam</i>). Šāds ir pats augstākais <i class=\"SongVerse__term\">rūpanuga-gaudīja-sampradājas</i> mērķis. Šīs līnijas pārstāvji ir mūžīgas, tīras garīgas kalpošanas Diev-Kungam Krišnam sekotāji Šrī Čaitanjas Mahāprabhū garīgajā pēctecībā tā, kā to mācīja Šrīla Rūpa Gosvāmī Prabhūpāda."
          ]
        },
        {
          "type": "subtitle",
          "text": "Piezīme:"
        },
        {
          "type": "lines",
          "lines": [
            "Šrīla Višvanāths Čakravartī Thākurs raksta savā komentārā «Sarartha-Varšini»: «Šīs četras šlokas ir «Bhagavad-Gītas» būtība. Tās dāvā dvēselei absolūtu labumu un atbrīvo to no bēdām, kurās tā gremdējusies, krītot par upuri tumsonībai.»"
          ]
        }
      ],
      "original": [
        "अहं सर्वस्य प्रभवो मत्त: सर्वं प्रवर्तते ।\\",
        "इति मत्वा भजन्ते मां बुधा भावसमन्विता: ॥ ८ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.9",
      "text": [
        "mač-čittā mad-gata-prāṇā bodhajantaḥ parasparam kathajantaś",
        "ča māṁ nitjaṁ tuṣjanti ča ramanti ča"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Mani <i class=\"SongVerse__term\">bhaktas</i> vienmēr ir gremdējušies domās par Mani, visa viņu dzīve paiet kalpošanā Man. Apgaismojot viens otru ar stāstiem par Mani, viņi visu savu laiku pavada šādās sarunās, izjūtot dziļu garīgu apmierinājumu un svētlaimi."
          ]
        },
        {
          "type": "subtitle",
          "text": "Komentārs:"
        },
        {
          "type": "lines",
          "lines": [
            "Par tām dvēselēm, kas sevi pilnībā veltījušas Viņam, Diev-Kungs Krišna saka: «Es esmu viņu siržu Sirds, Es esmu katrā viņu domā. Visi viņu spēki un visa viņu dzīve veltīti Man. Sarunājoties par Mani, šādas dvēseles atbalsta un iedvesmo viena otru. Ar ikvienu, ko tās satiek, tās vienmēr grib runāt tikai par Mani un nevienu citu. Jebkurā vietā, jebkurā laikā un jebkādos apstākļos Es esmu vienīgā viņu sarunu tēma. Runājot par Mani, viņas pārņem vārdos neizsakāms prieks (<i class=\"SongVerse__term\">tusjanti ča</i>).»",
            "Līdz pat dievišķajām vecāku mīlestības attiecībām <i class=\"SongVerse__term\">bhaktas</i> izjūt apmierinājumu, savukārt pēc tam <i class=\"SongVerse__term\">ramanti ča</i> — «Tieši tā, kā sieva bauda attiecības ar savu vīru, arī <i class=\"SongVerse__term\">bhaktas</i>, savā starpā tērzējot par Mani, pārdzīvo sajūsmas pilnus brīžus no Manas tiešas klātbūtnes.» Šādi to skaidroja iepriekšējo laiku <i class=\"SongVerse__term\">а̄čа̄rjаs</i> Šrīla Višvanāths Cakravartī Thākurs, Šrīla Baladēvs Vidjābhūšana un Šrīla Bhaktivinoda Thākurs."
          ]
        }
      ],
      "original": [
        "मच्च‍ित्ता मद्ग‍तप्राणा बोधयन्त: परस्परम् ।\\",
        "कथयन्तश्च मां नित्यं तुष्यन्ति च रमन्ति च ॥ ९ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.10",
      "text": [
        "teṣāṁ satata-juktānāṁ bhadžatāṁ prīti-pūrvakam",
        "dadāmi buddhi-jogaṁ taṁ jena mām upajānti te"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Tiem, kuri patiesi Mani meklē, Es dāvāju garīgu saprātu, kas ļauj viņiem nonākt pie Manis. Tādiem <i class=\"SongVerse__term\">bhaktām</i>, kas uz mūžiem veltījuši sevi Man un kas gremdējušies mīlošā kalpošanā Man, Es dāvāju dievišķu iedvesmu, pateicoties kurai viņi var sasniegt tuvas attiecības ar Mani."
          ]
        },
        {
          "type": "subtitle",
          "text": "Komentārs:"
        },
        {
          "type": "lines",
          "lines": [
            "Diev-Kungs Krišna saka: «Dārgākie no Maniem kalpiem (kuru garīgā kalpošana aprakstīta iepriekšējā pantā ar vārdu “<i class=\"SongVerse__term\">ramanti</i>”) ir tie, kuri ar mīlestības pilnu sirdi (<i class=\"SongVerse__term\">bhadžatām prīti-pūrvakam</i>) laulības noskaņojumā (<i class=\"SongVerse__term\">madhura-rasa</i>) pastāvīgi aizņemti (<i class=\"SongVerse__term\">satata-jukta</i>) kalpojot Man.» Pēc tam Viņš apgalvo, ka dāvās viņiem iedvesmu un sniegs pamācības no iekšpuses, pateicoties kurām tie varēs nonākt pie Viņa (<i class=\"SongVerse__term\">jena mām upajānti te</i>). Kā šajā, tā arī iepriekšējā pantā, kalpošana Diev-Kungam tiek aprakstīta kā mūžīga (<i class=\"SongVerse__term\">nitjam un satata-jukta</i>).",
            "Diev-Kunga Krišnas apgalvojums par to, ka Viņš dāvās Saviem <i class=\"SongVerse__term\">bhaktām</i> iedvesmu, pateicoties kurai tie nonāks pie Viņa, var šķist lieks. Lūk, kādēļ izteicienā “<i class=\"SongVerse__term\">mām upajānti te</i>” (“viņi nonāks pie Manis”) vārdu “<i class=\"SongVerse__term\">upajānti</i>” jāsaprot kā <i class=\"SongVerse__term\">parakīja-bhāvena-upapati</i>. Vārds “<i class=\"SongVerse__term\">pati</i>” nozīmē “vīrs”, bet “<i class=\"SongVerse__term\">upapati</i>” — “sirds mīļotais”. Vrindāvanā Diev-Kungs Krišna nav likumīgais vīrs, tur Viņš ieņem augstāku stāvokli (<i class=\"SongVerse__term\">parakīja-rasa</i>): Viņš ir siržu Pavēlnieks, kura stāvoklis ir augstāks pat par laulāto attiecībām. Apmānot savus vīrus, Vrindāvanas <i class=\"SongVerse__term\">gopijas</i> tiekas ar Krišnu. Viņas neļauj nevienam nostāties viņu un Krišnas starpā. Pat vispārpieņemtie likumi un Svēto Rakstu norādījumi netiek ņemti vērā, jo Krišnas stāvoklis ir absolūts un tieši šādas attiecības Viņam ir vistīkamākās. Tāds ir Vrindāvanas-<i class=\"SongVerse__term\">bhādžans</i> un tāda ir vārda “<i class=\"SongVerse__term\">upapati</i>” slēptā nozīme.",
            "«Manas attiecības ar viņām nav atkarīgas no sabiedrības likumiem un pat ne no Svēto Rakstu norādījumiem, lai gan to ir grūti saprast. Šīs attiecības ir tik dziļas un dabiskas, jau sākotnēji dvēselei piemītošas, ka tām nav nepieciešams ne sabiedrības, ne Rakstu atbalsts. Saviem <i class=\"SongVerse__term\">bhaktām</i> es saku: «Arēji jūs varat attiekties ar cieņu pret visiem šiem ierobežojumiem un dzīvot civilizētā sabiedrībā. Tomēr jūsu sirdis uz mūžiem atdotas Man.» Tāda ir īpašā iedvesma un saprāts, kurus Es dāvāju Saviem <i class=\"SongVerse__term\">bhaktām</i> (<i class=\"SongVerse__term\">buddhi-jogam tam jena mām upajānti te</i>).",
            "Pastāv ārējās prasības — sabiedrības un Rakstu likumi, taču Mans stāvoklis ir augstāks par tiem. Vēdas ir Mani norādījumi parastiem, tāliem no garīgas kalpošanas Man, cilvēkiem, un sabiedrība ir pakļauta šādiem un līdzīgiem likumiem. Taču Manas personīgās garīgās attiecības ir slepenas un neatkarīgas. Tām nav nepieciešamas nekādas atļaujas. Šādas attiecības ir mūžīgas un augstākas par visu pasaulīgo. Tās nav atkarīgas no cilvēku viedokļiem vai Vēdu sludinātajiem likumiem. Drīzāk pašas Vēdas ir šo attiecību meklējumos.»",
            "<i class=\"SongVerse__term\">Šrutibhir vimrgjām</i> («Šrīmad- Bhāgavatam», 10.47.61). <i class=\"SongVerse__term\">Višesa-mrgja</i> — Vēdas ir šīs unikālās garīgās dimensijas meklējumos. «Šrīmad-Bhāgavatamas» sadaļā, kura apraksta <i class=\"SongVerse__term\">rāsa-lilu</i>, Vēdas lūdz piedošanu: «Tiek uzskatīts, ka mēs nesam vēsti par Tevi, taču mūsu spēkos nav aprakstīt Tevi tādu, kādu mēs Tevi šeit ieraudzījām. Tagad mēs saprotam, ka esam apvainojušas Tevi, jo neesam spējušas pasaulei pastāstīt par <i class=\"SongVerse__term\">rāsa-lilu</i>.»",
            "Līdzīgi ceļa zīmēm, Svētie Raksti vien norāda virzienu, taču kur un kā? — «To mēs nezinām.» Vienīgi: «Jūs varēsiet atrast Diev-Kungu Krišnu, ja dosieties šajā virzienā.» Viss pieder Viņam. Tam, kurš to izpratis, visas noslieces uz ekspluatāciju un maņu apmierināšanu tiek izrautas līdz ar saknēm. Piemēram, neprecējusies meitene var būt pieejama daudziem vīriešiem, taču precētai sievietei tas nav pieņemami, jo viņa pieder savai g̒imenei. Tāpat, kad mēs varēsim saprast, ka viss paredzēts tam, lai sniegtu baudījumu Krišnam, mēs atklāsim, ka mūsu noslieces uz savtīgām baudām pametušas mūs uz visiem laikiem. Nebūs palicis nekas, ko gribētos izmantot savu maņu izbaudīšanai. Savas sirds dziļumos mēs sajutīsim, ka viss pastāv tikai un vienīgi, lai sniegtu baudījumu Viņam, un nekādām personīgām interesēm vienkārši nebūs atlicis vietas.",
            "Tas attiecas arī uz mums — mēs pastāvam vienīgi Viņa priekam un baudījumam. Viss paredzēts Viņa dievišķajām rotaļām (<i class=\"SongVerse__term\">lilām</i>) un nekam citam. Vienotā <i class=\"SongVerse__term\">lilā</i> iekļauts viss. Iekāre izzudīs, kad mēs ieraudzīsim visa pastāvošā patieso mērķi. Diev-Kungs ir vienīgais īpašnieks un Viņa valdījums ir absolūts. Svētie Raksti un sabiedrības likumi noteic: «Šis ir tavs, šis ir viņa, bet tas pieder vēl kādam,» — tomēr tas viss līdzinās pagaidu nomai. Patiesībā viss, kas ir mums apkārt — visās nozīmēs ir Šrī Krišnas mūžīgais īpašums. Visi citi īpašnieki un viņu īpašumi vai priekšstati par kungu un kalpu ir relatīvi, Diev-Kungs to visu pieļauj vien uz noteiktu laiku. Viņš vienīgais ir augstākais Pavēlnieks un Baudītājs.",
            "Pilnīga mūsu siržu attīrīšanās iespējama vien tad, kad mēs nonāksim pie līdzīga secinājuma. Katrs domā par sevi kā par daudzu lietu īpašnieku, taču tā visa ir viena vienīga sirds kaite (<i class=\"SongVerse__term\">hrd-rogam</i>). Šāda realitātes uztvere piemīt slimai apziņai. Veselā, skaidrā stāvoklī, kad mūsu sirdis attīrīsies, mēs ieraudzīsim Augstāko Veselumu un sapratīsim, ka viss paredzēts vienīgi Viņa baudījumam."
          ]
        },
        {
          "type": "subtitle",
          "text": "Piezīme:"
        },
        {
          "type": "original",
          "lines": [
            "विक्रीडितं व्रजवधूभिरिदञ्च विष्णोः\\",
            "श्रद्धान्वितोऽनुशृणुयादय वर्णयेद्यः ।\\",
            "भक्तिं परां भगवति प्रतिलभ्य कामं\\",
            "हृद्रोगमाश्वपहिनोत्यचिरेण धीरः ॥"
          ]
        },
        {
          "type": "verse",
          "text": ""
        },
        {
          "type": "verse",
          "text": "vikrīḍitaṁ vradža-vadhūbhir idañ ča viṣṇoḥ"
        },
        {
          "type": "verse",
          "text": "śraddhānvito ’nuśṛṇujād atha varṇajed jaḥ"
        },
        {
          "type": "verse",
          "text": "bhaktiṁ parāṁ bhagavati pratilabhja kāmaṁ"
        },
        {
          "type": "verse",
          "text": "hṛd-rogam āśv apahinotj ačireṇa dhīra"
        },
        {
          "type": "verse",
          "text": "(«Šrīmad-Bhāgavatama»10.33.39)"
        },
        {
          "type": "lines",
          "lines": [
            "«Cilvēks, kas apvaldījis savas maņas un kam piemīt stingra ticība dievišķajām rotaļām, kuras bauda Diev-Kungs Krišna ar <i class=\"SongVerse__term\">gopijām</i> (<i class=\"SongVerse__term\">rāsa-lilā</i>), izdzirdējis par šīm svētajām rotaļām no patiesa Guru, vienmēr tās slavē un apdzied. Šāda dvēsele sasniedz pašu augstāko garīgas kalpošanas Diev-Kungam pakāpi un ātri atveseļojas no sirds kaites — iekāres.",
            "Savos darbos Šrīla Džīva Gosvāmī īpaši izceļ vārdu “<i class=\"SongVerse__term\">dhīra</i>”, kas nozīmē “pār sevi valdošs”. Pirms klausīties tik augstas atklāsmes, nepieciešams iemācīties valdīt pār sevi, pretējā gadījumā tas kaitēs mūsu garīgajai dzīvei."
          ]
        },
        {
          "type": "original",
          "lines": [
            "नैतत्समाचरेज्जातु मनसापि ह्यनीश्वरः ।\\",
            "विनश्यत्याचरन्मौढ्याद्यथारुद्रोऽब्धिजं विषम् ॥"
          ]
        },
        {
          "type": "verse",
          "text": ""
        },
        {
          "type": "verse",
          "text": "naitat samāčaredž džātu manasāpi hj anīśvaraḥ"
        },
        {
          "type": "verse",
          "text": "vinaśjatj āčaran mauḍhjād jathārudro ’bdhi-džaṁ viṣam"
        },
        {
          "type": "verse",
          "text": "(«Šrīmad-Bhāgavatama»10.33.30)"
        },
        {
          "type": "lines",
          "lines": [
            "«Nevien pat domās nedrīkst atdarināt Visaugstā Kunga attiecības ar <i class=\"SongVerse__term\">gopijām</i>. Tas, kurš snaudošā tumsonībā centīsies imitēt Diev-Kunga Krišnas rotaļas, ies bojā līdzīgi tam, it kā viņš būtu izdzēris okeānā radušos indi, mēg̒inot atdarināt Kungu Šivu.» («Šrīmad-Bhāgavatama» apraksta, kā dievi un dēmoni kopīgiem spēkiem sakūla putās okeānu, lai iegūtu nektāru. Kad tika iegūts nektārs un inde, Kungs Šiva, pateicoties savai varenībai, spēja noturēt indi kaklā.)"
          ]
        }
      ],
      "original": [
        "तेषां सततयुक्तानां भजतां प्रीतिपूर्वकम् ।\\",
        "ददामि बुद्धियोगं तं येन मामुपयान्ति ते ॥ १० ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.11",
      "text": [
        "teṣām evānukampārtham aham adžñāna-džaṁ tamaḥ",
        "nāśajāmj ātma-bhāva-stho džñāna-dīpena bhāsvatā"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Aiz līdzcietības pret viņiem, esot viņu sirdīs, Es kliedēju neziņas tumsu ar garīgu zināšanu gaismu.",
            "Vai citādi:",
            "Redzot viņu ciešanas esot šķirtiem no Manis, Es, līdzīgi saulei, personīgi ienāku Manu bhaktu sirdīs un kliedēju tur esošo tumsu, jo esmu viņu mīlestības savaldzināts."
          ]
        },
        {
          "type": "subtitle",
          "text": "Komentārs:"
        },
        {
          "type": "lines",
          "lines": [
            "Pirmais no abiem tulkojumiem ir visizplatītākais šī panta traktējums. Taču, ja mēs pienācīgi novērtēsim tīru un no aprēķina brīvu garīgu kalpošanu (<i class=\"SongVerse__term\">džnāna-śūnja bhakti</i>), tad šeit minētais Diev-Kunga Krišnas apgalvojums var šķist pārmērīgs un nekonsekvents. Ja garīgi augstu progresējuši <i class=\"SongVerse__term\">bhaktas</i>, par kuriem ir runa šajā pantā, jau veic nepārtrauktu un pašaizliedzīgu kalpošanu, vēl vairāk, ja viņi jau nostiprinājušies tīras, spontānas mīlestības pasaulē (<i class=\"SongVerse__term\">rāga-mārgā</i>), tad kā gan saprast to, ka Visaugstais Kungs šajā noslēdzošajā stadijā kliedē viņos esošo tumsonību (<i class=\"SongVerse__term\">tamah</i>), kuru radījusi maldīga izpratne (<i class=\"SongVerse__term\">adžnāna-džam</i>), un apvelta viņus ar zināšanām (<i class=\"SongVerse__term\">džnāna</i>)? Jo džnāna nav nekas vairāk kā apvalks — daļēja un ierobežota izpratne par Absolūto Īstenību (<i class=\"SongVerse__term\">džnāna-karmādji anāvrttam... bhaktir uttamā</i>). Kā gan tie, kas jau sasnieguši tīras garīgās kalpošanas stāvokli, brīvu no nepieciešamības pēc zināšanām (<i class=\"SongVerse__term\">džānna-śūnjā bhakti</i>), var atkal atgriezties pie tām pašām zināšanām (<i class=\"SongVerse__term\">džnānas</i>)? Šrīla Višvanāths Čakravartī Thākurs savā komentārā min, ka šīs zināšanas ir pārdabiskas (<i class=\"SongVerse__term\">vilakšanam</i>), kaut arī sīkāk šo jautājumu viņš neapskata. Vēloties šo jautājumu skatīt tuvāk, mēs sniegsim sekojošu tā skaidrojumu.",
            "Skumjas un maldi parasti tiek uzskatīti par tumsonības (<i class=\"SongVerse__term\">tamo-gunas</i>) pazīmēm. Gremdējušies <i class=\"SongVerse__term\">džnāna-śūnjā bhakti</i>, <i class=\"SongVerse__term\">bhaktas</i>, kas uztver Krišnu nevis kā Visaugsto Kungu, bet kā draugu, dēlu, laulāto vai sirds mīļoto, dažkārt pārdzīvo skumjas un maldus, taču tas tikai ārēji atgādina tumsonību. Patiesībā tās ir mokas, kuras rada viņu atšķirtība no Krišnas. Viņi ir sagrauti: «Kur Tu esi; kā Tu varēji tā pazust?» Šajā pantā Diev-Kunga vārdi “<i class=\"SongVerse__term\">tesām evānukampārtham</i>” parasti tiek tulkoti kā «viņiem par lielu laimi» vai «aiz līdzcietības pret viņiem (Es kliedēju neziņas tumsu...)». Taču šos pašus vārdus var tulkot arī šādi: «Es vēlos iegūt viņu labvēlību. Es tiecos pēc šo augstākā līmeņa <i class=\"SongVerse__term\">bhaktu</i> labvēlības.» «Šrīmad-Bhāgavatamā» (10.82.44) Diev-Kungs vēršas pie <i class=\"SongVerse__term\">gopijām</i> ar šādiem vārdiem:"
          ]
        },
        {
          "type": "verse",
          "text": "maji bhaktir hi bhūtānām amṛtatvāja kalpate"
        },
        {
          "type": "verse",
          "text": "diṣṭjā jad āsīn mat-sneho bhavatīnāṁ mad-āpanaḥ"
        },
        {
          "type": "lines",
          "lines": [
            "«Parasti cilvēki vēlas Man kalpot, lai tiktu apveltīti ar mūžīgu dzīvi. Tiecoties iziet aiz laicīgās pasaules robežām un sasniegt nemirstību, viņi nāk pie Manis un Mani godā. Šī iemesla dēļ viņi cenšas Man kalpot. Taču jūsu veiksme slēpjas tajā, ak, <i class=\"SongVerse__term\">gopijas</i>, ka jums piemīt dabiska pieķeršanās Man. Tā atvedīs jūs pie Manis.» Šāds ir vispārpieņemtais tulkojums. Tomēr Šrīla Krišnadāss Kavirādžs Gosvāmī «Šrī Čaitanja-Čaritamritā» atklāja <i class=\"SongVerse__term\">gopijām</i> sacīto Krišnas vārdu slēpto nozīmi, kas ir tieši pretēja vispārpieņemtajai.",
            "«Par savu kalpošanu Man visi no Manis sagaida palīdzību augstākā mūžīgā labuma sasniegšanā un uzskata sevi par lieliem veiksminiekiem, ja ir jel kādā veidā saistīti ar Mani. Taču Es uzskatu par veiksminieku Sevi, jo Esmu saskāries ar nenovērtējamu mīlestību, kuru atklāju jūsu sirdīs. Pateicoties milzu veiksmei Es satiku jūs.»",
            "Arī šeit, «Šrī Gītā», Diev-Kungs saka: <i class=\"SongVerse__term\">tesām evānukampārtham</i> — «Šo <i class=\"SongVerse__term\">bhaktu</i> pašaizliedzīgās mīlestības savaldzināts, nespējot izturēt viņu ciešanas atšķirtībā no Manis, Es vēlos sagādāt viņiem prieku un apgaismoju viņus ar transcendentālu gaismu, kas viņiem dāvā īpašu izpratni: «Esmu atgriezies pie jums, tagad jūs atkal varat Mani redzēt.» Ar savu pārdabisko gaismu (<i class=\"SongVerse__term\">džnāna-dīpena</i>) Es atklāju viņiem savu klātbūtni tad, kad Esmu viņiem augstākajā mērā nepieciešams, un tādējādi atbrīvoju viņus no atšķirtības mokām.»",
            "<i class=\"SongVerse__term\">Ātma-bhāva-stho</i>: Diev-Kungs atklāj Sevi <i class=\"SongVerse__term\">bhaktām</i> atbilstoši dievišķajām attiecībām (<i class=\"SongVerse__term\">rasai</i>), kurās Viņš atrodas ar šiem <i class=\"SongVerse__term\">bhaktām</i>: draugam Viņš Sevi atklāj kā draugs, mātei kā bērns, sievai kā vīrs, mīlošajai — kā sirds mīļotais. Kad Šrī Čaitanja Mahāprabhū pameta mājas un pieņēma mūka, <i class=\"SongVerse__term\">sannjāsī</i>, dzīvesveidu, viņa māte Šačī, nespējot izturēt atšķirtību, lēja gaužas asaras.",
            "Viņa gatavoja gardus mielastus un raudot piedāvāja tos Dievībai ar vārdiem: «Kur ir mans Nīmajs? Viņš tik ļoti mīl šīs maltītes, taču tagad Viņš vairs nav ar mums.» Negaidīti parādoties Šačī mājās, Diev-Kungs Čaitanja sāka ēst viņas pagatavoto ēdienu. «Ak, Nīmajs ēd!» — iesaucās Šačīdēvī, uz laiku atbrīvojusies no atšķirtības radītajām ciešanām. Tomēr drīzumā viņa teica pati sev: «Vai tiešām es redzēju, kā Nīmajs ēd? Viņš taču tagad ir <i class=\"SongVerse__term\">sannjāsī</i> un atrodas Džagannātha Pūrī. Kā gan viņš būtu varējis atnākt pie manis? Vai es tiešām kalpoju Viņam? Es droši vien kļūdījos.» Lai pārbaudītu, vai traukos palicis ēdiens, viņa vēlreiz tos apskatīja. Atklājot, ka tie ir tukši, viņa pieņēma, ka viņas mājā bija ienācis suns vai kāds cits dzīvnieks, kurš visu apēdis. Tomēr tajā pašā mirklī Nīmajs viņai Sevi atklāja un māte Šačī ieraudzīja Viņa mirdzošo tēlu. Šis mirdzums ir transcendentāls un nav “zināšanas” (<i class=\"SongVerse__term\">džnāna</i>) šī vārda parastajā nozīmē.",
            "Teisma virsotne ir <i class=\"SongVerse__term\">parakīja-rasa</i>; attiecībās ar Diev-Kungu tas ir augstākais līmenis. Vārds “<i class=\"SongVerse__term\">parakīja</i>” nozīmē “citam piederošs”, “svešs”. Diev-Kungs katrā no dievišķo  attiecību veidiem (<i class=\"SongVerse__term\">rasām</i>) spēj savaldzināt ikvienu. Vrindāvanā šī <i class=\"SongVerse__term\">parakīja-rasa</i> sastopama it visur, jo tur ikviens iet mīlestības ceļu (<i class=\"SongVerse__term\">rāga-mārga</i>). Krišnas draugi savā starpā runā: «Dažkārt cilvēki saka, ka Krišna ir Mathuras iedzīvotājs. Viņi apgalvo, ka Viņš ir Vasudēva dēls un drīzumā atgriezīsies Mathurā. Viņi saka, ka Viņš nav mūsu draugs! Vai tiešām viņš mums tiks atņemts? Kā gan mēs tad varēsim dzīvot džungļos un ganīt govis?» Viņi baiļojas: «Mēs varam Viņu pazaudēt jebkurā mirklī,» — un tas pastiprina viņu garīgo kalpošanu Krišnam draugu noskaņojumā.",
            "Līdzīgā veidā Māte Jašoda prāto: «Dažkārt var dzirdēt, ka Krišna nav vis mans dēls, bet gan Dēvakī dēls. Kā tas iespējams? Es tam nepiekrītu. Viņš ir mans bērns!» Šādi prātojumi pastiprina Jašodas pieķeršanos Krišnam: «Es varu Viņu pazaudēt? Kā gan es tad varēšu dzīvot?» <i class=\"SongVerse__term\">Parakīja-rasa</i> padara attiecības ar Krišnu par tik dārgām, jo Viņa sabiedrība var tikt pazaudēta jebkurā brīdī. Visaugstākā garīgas kalpošanas intensitāte slēpjas <i class=\"SongVerse__term\">madhura-rasā</i> (laulības <i class=\"SongVerse__term\">rasā</i>). Citām rasām piemīt satraukums, gaidas, ka Viņš var aiziet, taču dievišķās mājvietas — Vrindāvanas, laulāto attiecības iziet ārpus Rakstu un sabiedrības baušļiem, kas paredz saglabāt uzticību vīram vai sievai (<i class=\"SongVerse__term\">svakīja</i>). Garīgās kalpošanas zinātne atzīst <i class=\"SongVerse__term\">parakīju</i> (“piederību citam”) par tās augstāko izpratni, kas pārspēj sabiedrības un Svēto Rakstu atbalstīto un sludināto <i class=\"SongVerse__term\">svakīju</i>(“likumīgo piederību”).",
            "<i class=\"SongVerse__term\">Parakīja</i> jeb attiecības “ārpus likuma” piesātina Krišnas Rotaļas. Tajās mēs atklājam apmānu attiecībā pret tiem, kas pretendē uz varu pār citiem, piemēram, vīram pār sievu vai vecākiem pār bērnu. <i class=\"SongVerse__term\">Svakījas</i> attiecības tiek uzskatītas par normu un ir plaši izplatītas. Savukārt ārpuslaulības attiecības, kas pārkāpj Rakstos paustos un sabiedrībā pieņemtos noteikumus, ietver būtisku risku — draudus paveikt grēku. Tādēļ šādas attiecības ir ārkārtīgi reti sastopamas, bet to unikālā daba pastiprina to vērtību un intensitāti. Idejā par “likumīgā īpašnieka” apmānu par labu tam, kuram šādas īpašumtiesības nepiemīt, slēpjas neparasti smalka izpratne par attiecībām ar Absolūtu. Patiesībā attiecībās ar Krišnu nav iespējams nekas “pretlikumīgs”, jo Viņam ir tiesības uz visu. Tomēr, pateicoties dievišķajai gribai, viss notiek tā, lai pastiprinātu bhaktas garīgu kalpošanu Dieva Augstākajai Personībai, gluži tāpat kā izsalkums padara ēdiena garšu tīkamāku.",
            "Kunga Višnu pielūgsmi Vaikunthā caurstrāvo cildenums, cieņa, bijība un krāšņums. Tomēr augstākā koncepcija par Absolūtu atklāj Dieva tēlu un raksturu, kas ir tik ļoti līdzīgs cilvēciskajam. Tas ir minēts «Šrī Čaitanja-Čaritamritā», Šrīlas Sanātana Gosvāmī norādījumos:"
          ]
        },
        {
          "type": "original",
          "lines": [
            "কৃষ্ণের যতেক খেলা, সর্ব্বোত্তম নরলীলা\\",
            "নরবপু তাহার স্বরূপ ।\\",
            "গোপবেশ, বেণুকর, নবকিশোর, নটবর\\",
            "নরলীলা হয় অনুরূপ॥\\",
            "",
            "কৃষ্ণের মধুর রূপ শুন সনাতন ।\\",
            "",
            "যে রূপের এক কণ, ডুবায় সব ত্রিভুবন\\",
            "",
            "সর্ব্বপ্রাণী করে আকর্ষণ ॥\\"
          ]
        },
        {
          "type": "verse",
          "text": ""
        },
        {
          "type": "verse",
          "text": "kṛṣṇera jateka khelā, sarvvottama nara-līlā,"
        },
        {
          "type": "verse",
          "text": "nara-vapu tāhāra svarūpa"
        },
        {
          "type": "verse",
          "text": "gopa-veśa, veṇu-kara, nava-kiśora, naṭavara,"
        },
        {
          "type": "verse",
          "text": "nara-līlā haja anurūpa"
        },
        {
          "type": "verse",
          "text": ""
        },
        {
          "type": "verse",
          "text": "kṛṣṇera madhura-rūpa śuna sanātana"
        },
        {
          "type": "verse",
          "text": "je rūpera eka kaṇa, ḍubāja saba tribhuvana,"
        },
        {
          "type": "verse",
          "text": "sarvva-prāṇī kare ākarṣaṇa"
        },
        {
          "type": "lines",
          "lines": [
            "«Dieva augstākā forma ir Krišna, Kas, līdzinoties cilvēkam, gremdējas Savās mūžīgajās dievišķajās Rotaļās. Vrindāvanas ganuzēna, labākā no dejotājiem veidolā Viņš vienmēr bauda Savas Rotaļas un spēlē flautu. Viņa daiļais tēls ir tik salds, ka pat sīkākā tā atblāzma piepilda ar sevi visu Visumu! Tādēļ visas dzīvās būtnes nepārvarami tiecas pie Krišnas.»",
            "Viņš ir aizsniedzams ikvienam. Mēs varam atklāt Dievu ārkārtīgi tuvu — cilvēka veidolā. Kādēļ tieši cilvēkam līdzīgais Krišnas veidols ir augstākā Absolūtās Īstenības forma? Atbilstoši svētlaimes (<i class=\"SongVerse__term\">rasas</i>) dziļumam, kas kalpo par mērvienību Neierobežotā iepazīšanai, savstarpējās attiecības ar Dievu attīstās no <i class=\"SongVerse__term\">śānta</i>-, <i class=\"SongVerse__term\">dāsja</i>-, <i class=\"SongVerse__term\">sakhja</i>-, un <i class=\"SongVerse__term\">vātsalja-rasas</i> (neitrālas attiecības, kalpa un kunga attiecības, draudzības un vecāku attiecības), pāriet <i class=\"SongVerse__term\">madhura-rasā</i> (dievišķā laulībā), bet pēc tam — <i class=\"SongVerse__term\">parakīja-rasā</i> (mīlestībā ārpus laulības). To visu apraksta eksperti garīgo zināšanu jomā, te nav ne pašapmāna, ne aklas ticības.",
            "Ja mēs sekosim <i class=\"SongVerse__term\">rūpānūga-bhadžana</i> līnijai (veltīšanās Diev-Kungam Rūpas Gosvāmī mācekļu pēctecībā), kas rod savu sākumu pie Šrī Čaitanjadēva pēdām, mēs varēsim patiesi novērtēt šī ceļa zinātnisko pamatojumu. Iepriekšējo laiku <i class=\"SongVerse__term\">āčārjas</i> atklāja mums, kādā veidā, soli pa solim, mēs varam iet šo ceļu, saskarties un izprast to."
          ]
        }
      ],
      "original": [
        "तेषामेवानुकम्पार्थमहमज्ञानजं तम: ।\\",
        "नाशयाम्यात्मभावस्थो ज्ञानदीपेन भास्वता ॥ ११ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.12-13",
      "text": [
        "ardžuna uvāča",
        "paraṁ brahma paraṁ dhāma pavitraṁ paramaṁ bhavān",
        "puruṣaṁ śāśvataṁ divjam ādi-devam adžaṁ vibhum",
        "",
        "āhus tvām ṛṣajaḥ sarve devarṣir nāradas tathā",
        "asito devalo vjāsaḥ svajañ čaiva bravīṣi me"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ardžūna sacīja:",
            "Tu esi augstākā Īstenība, galīgais patvērums, visas šķīstības avots. Tu neesi pakļauts laikam un atrodies aiz materiālās pasaules robežām. Visi viedie, tādi kā Devaršī Nārada, Asita, Dēvala, Vjāsa un citi, apraksta Tevi kā nedzimušo, sākotnējo, visur esošo Personību. Un tagad Tu Pats apstiprini šos vārdus!"
          ]
        }
      ],
      "original": [
        "अर्जुन उवाच\\",
        "परं ब्रह्म परं धाम पवित्रं परमं भवान् ।\\",
        "पुरुषं शाश्वतं दिव्यमादिदेवमजं विभुम् ॥ १२ ॥",
        "",
        "आहुस्त्वामृषय: सर्वे देवर्षिर्नारदस्तथा ।\\",
        "असितो देवलो व्यास: स्वयं चैव ब्रवीषि मे ॥ १३ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.14",
      "text": [
        "sarvam etad ṛtaṁ manje jan māṁ vadasi keśava",
        "na hi te bhagavan vjaktiṁ vidur devā na dānavāḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ak, Kešava, es pilnībā pieņemu, ka viss, ko Tu sacīji, ir patiesība. Ak, Kungs! Tik tiešām ne dievi, ne dēmoni nevar Tevi līdz galam izprast."
          ]
        }
      ],
      "original": [
        "सर्वमेतदृतं मन्ये यन्मां वदसि केशव ।\\",
        "न हि ते भगवन्व्यक्तिं विदुर्देवा न दानवा: ॥ १४ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.15",
      "text": [
        "svajam evātmanātmānaṁ vettha tvaṁ puruṣottama",
        "bhūta-bhāvana bhūteśa deva-deva džagat-pate"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ak, Augstākā Personība, visa esošā Radītāj, visu jūtu Valdniek! Ak, dievu Dievs! Ak, Visuma Aizstāvi! Patiesi, tikai Tu viens pazīsti Sevi pilnā mērā!"
          ]
        }
      ],
      "original": [
        "स्वयमेवात्मनात्मानं वेत्थ त्वं पुरुषोत्तम ।\\",
        "भूतभावन भूतेश देवदेव जगत्पते ॥ १५ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.16",
      "text": [
        "vaktum arhasj aśeṣeṇa divjā hj ātma-vibhūtajaḥ",
        "jābhir vibhūtibhir lokān imāṁs tvaṁ vjāpja tiṣṭhasi"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Esi žēlīgs un pastāsti man vairāk par Savām pārsteidzošajām izpausmēm, ar kurām Tu caurvij Visumu."
          ]
        }
      ],
      "original": [
        "वक्तुमर्हस्यशेषेण दिव्या ह्यात्मविभूतय: ।\\",
        "याभिर्विभूतिभिर्लोकानिमांस्त्वं व्याप्य तिष्ठसि ॥ १६ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.17",
      "text": [
        "kathaṁ vidjām ahaṁ jogiṁs tvāṁ sadā paričintajan",
        "keṣu keṣu ča bhāveṣu čintjo ’si bhagavan majā"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ak, dižais mistiķi! Kā lai es iepazīstu Tevi un kā man nepārtraukt domāt par Tevi? Kuru no Taviem daudzajiem veidoliem lai es apceru savās domās?"
          ]
        }
      ],
      "original": [
        "कथं विद्यामहं योगिंस्त्वां सदा परिचिन्तयन् ।\\",
        "केषु केषु च भावेषु चिन्त्योऽसि भगवन्मया ॥ १७ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.18",
      "text": [
        "vistareṇātmano jogaṁ vibhūtiñ ča džanārdana",
        "bhūjaḥ kathaja tṛptir hi śṛṇvato nāsti me ’mṛtam"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ak, Džanārdana, pastāsti man visos sīkumos, kā, zinot par Tavām brīnišķīgajām īpašībām, izveidot saikni ar Tevi, jo nav iespējams gūt piesātinājumu no Tavu vārdu nektāra!"
          ]
        }
      ],
      "original": [
        "विस्तरेणात्मनो योगं विभूतिं च जनार्दन ।\\",
        "भूय: कथय तृप्‍तिर्हि श‍ृण्वतो नास्ति मेऽमृतम् ॥ १८ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.19",
      "text": [
        "śrī-bhagavān uvāča",
        "hanta te kathajiṣjāmi divjā hj ātma-vibhūtajaḥ",
        "prādhānjataḥ kuru-śreṣṭha nāstj anto vistarasja me"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Dieva Augstākā Personība sacīja:",
            "Ardžūna, labākais no Kuru! Nešaubies, ka Es tev atklāšu Savas apbrīnojamās izpausmes, taču tikai galvenās, jo Mana slava ir bezgalīga."
          ]
        }
      ],
      "original": [
        "श्रीभगवानुवाच\\",
        "हन्त ते कथयिष्यामि दिव्या ह्यात्मविभूतय: ।\\",
        "प्राधान्यत: कुरुश्रेष्ठ नास्त्यन्तो विस्तरस्य मे ॥ १९ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.20",
      "text": [
        "aham ātmā guḍākeśa sarva-bhūtāśaja-sthitaḥ",
        "aham ādiś ča madhjañ ča bhūtānām anta eva ča"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ak, miega uzveicēj! Es esmu Augstākā Dvēsele, kas mīt ikvienas radības sirdī! Es esmu viņu dzīves ceļa sākums, vidus un beigas."
          ]
        }
      ],
      "original": [
        "अहमात्मा गुडाकेश सर्वभूताशयस्थित: ।\\",
        "अहमादिश्च मध्यं च भूतानामन्त एव च ॥ २० ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.21",
      "text": [
        "āditjānām ahaṁ viṣṇur džjotiṣāṁ ravir aṁśumān",
        "marīčir marutām asmi nakṣatrāṇām ahaṁ śaśī"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Divpadsmit Aditju vidū Es esmu Višnu! Gaismas avotu vidū Es esmu starojošā Saule, Marutu vidū Es esmu Marīčī, naksnīgo debesu ķermeņu vidū Es esmu Mēness."
          ]
        }
      ],
      "original": [
        "आदित्यानामहं विष्णुर्ज्योतिषां रविरंश‍ुमान् ।\\",
        "मरीचिर्मरुतामस्मि नक्षत्राणामहं शशी ॥ २१ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.22",
      "text": [
        "vedānāṁ sāma-vedo ’smi devānām asmi vāsavaḥ",
        "indrijāṇāṁ manaś čāsmi bhūtānām asmi četanā"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Vēdu vidū Es esmu Sāma Vēda, Visuma padievu vidū Es esmu viņu valdnieks Indra, no maņām Es esmu prāts! Es esmu apziņa ikvienā dzīvā būtnē!"
          ]
        }
      ],
      "original": [
        "वेदानां सामवेदोऽस्मि देवानामस्मि वासव: ।\\",
        "इन्द्रियाणां मनश्चास्मि भूतानामस्मि चेतना ॥ २२ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.23",
      "text": [
        "rudrāṇāṁ śaṅkaraś čāsmi vitteśo jakṣa-rakṣasām",
        "vasūnāṁ pāvakaś čāsmi meruḥ śikhariṇām aham"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Vienpadsmit Rudru vidū Es esmu Kungs Šiva, jakšu un rākšasu vidū Es esmu dārgumu glabātājs Kuvēra! No astoņiem Vasū Es esmu Agnī, kalnu vidū Es esmu Visuma kalns Meru."
          ]
        }
      ],
      "original": [
        "रुद्राणां शङ्करश्चास्मि वित्तेशो यक्षरक्षसाम् ।\\",
        "वसूनां पावकश्चास्मि मेरु: शिखरिणामहम् ॥ २३ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.24",
      "text": [
        "purodhasāñ ča mukhjaṁ māṁ viddhi pārtha bṛhaspatim",
        "senānīnām ahaṁ skandaḥ sarasām asmi sāgarah"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Pārtha! Zini Mani kā galveno padievu planētas priesteri Brihaspatī! Debesu pulkvežu vidū Es esmu Karttikēja, bet no ūdenstilpēm Es esmu okeāns!"
          ]
        }
      ],
      "original": [
        "पुरोधसां च मुख्यं मां विद्धि पार्थ बृहस्पतिम् ।\\",
        "सेनानीनामहं स्कन्द: सरसामस्मि सागर: ॥ २४ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.25",
      "text": [
        "maharṣīṇāṁ bhṛgur ahaṁ girām asmj ekam akṣaram",
        "jadžñānāṁ džapa-jadžño ’smi sthāvarāṇāṁ himālajaḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Dižu viedo vidū Es esmu Bhrīgū, sakrālo skaņu vidū Es esmu svētā zilbe “OM”, no visiem ziedojumiem Es esmu Diev-Kunga Svēto Vārdu atkārtošana, bet no nekustīgā Es esmu Himalaji!"
          ]
        }
      ],
      "original": [
        "महर्षीणां भृगुरहं गिरामस्म्येकमक्षरम् ।\\",
        "यज्ञानां जपयज्ञोऽस्मि स्थावराणां हिमालय: ॥ २५ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.26",
      "text": [
        "aśvatthaḥ sarva-vṛkṣāṇāṁ devarṣīṇāñ ča nāradaḥ",
        "gandharvāṇāṁ čitrarathaḥ siddhānāṁ kapilo muniḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Koku vidū Es esmu Visuma koks Ašvattha, dievišķu viedo vidū Es esmu Nārada, debesu dziedoņu un spēlmaņu vidū Es esmu Citraratha, bet no pilnību sasniegušajiem Es esmu viedais Kapila!"
          ]
        }
      ],
      "original": [
        "अश्वत्थ: सर्ववृक्षाणां देवर्षीणां च नारद: ।\\",
        "गन्धर्वाणां चित्ररथ: सिद्धानां कपिलो मुनि: ॥ २६ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.27",
      "text": [
        "uččaiḥśravasam aśvānāṁ viddhi mām amṛtodbhavam",
        "airāvataṁ gadžendrāṇāṁ narāṇāñ ča narādhipam"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Zirgu vidū Es esmu Učaihšrava, kas dzimis no mūžības nektāra! Dižciltīgo ziloņu vidū Es esmu daudzgalvainais Airavāta, kurš nes debesu valdnieku Indru, bet no cilvēkiem Es esmu rādža!"
          ]
        }
      ],
      "original": [
        "उच्‍चैःश्रवसमश्वानां विद्धि माममृतोद्भ‍वम् ।\\",
        "ऐरावतं गजेन्द्राणां नराणां च नराधिपम् ॥ २७ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.28",
      "text": [
        "ājudhānām ahaṁ vadžraṁ dhenūnām asmi kāmadhuk",
        "pradžanaś čāsmi kandarpaḥ sarpāṇām asmi vāsukiḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "No ieročiem Es esmu zibens spēriens, govju vidū Es esmu debesu Surabhī, kas piepilda vēlēšanās! No pēcnācēju parādīšanās cēloņiem Es esmu mīlestības dievs Kandarpa, viengalvainu indīgo čūsku vidū Es esmu Vāsukī!"
          ]
        }
      ],
      "original": [
        "आयुधानामहं वज्रं धेनूनामस्मि कामधुक् ।\\",
        "प्रजनश्चास्मि कन्दर्प: सर्पाणामस्मि वासुकि: ॥ २८ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.29",
      "text": [
        "anantaś čāsmi nāgānāṁ varuṇo jādasām aham",
        "pitṛ¯ṇām arjamā čāsmi jamaḥ saṁjamatām aham"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Daudzglvaino čūsku vidū Es esmu Ananta, kas balsta visu pastāvošo. No ūdens iemītniekiem Es esmu Varūna! No senčiem Es esmu Arjama, bet no taisnīgu spriedumu izpildītājiem Es esmu aizkapa valstības pavēlnieks Jama."
          ]
        }
      ],
      "original": [
        "अनन्तश्चास्मि नागानां वरुणो यादसामहम् ।\\",
        "पितॄणामर्यमा चास्मि यम: संयमतामहम् ॥ २९ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.30",
      "text": [
        "prahlādaś čāsmi daitjānāṁ kālaḥ kalajatām aham",
        "mṛgāṇāñ ča mṛgendro ’haṁ vainatejaś ča pakṣiṇām"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Es esmu svētais Prahlāda, cēlākais no dēmonu dēliem, no pakļāvējiem Es esmu laiks! Es esmu lauva, dzīvnieku karalis, bet putnu vidū Es esmu Garuda, kas uz saviem spārniem nes Kungu Višnu!"
          ]
        }
      ],
      "original": [
        "प्रह्लादश्चास्मि दैत्यानां काल: कलयतामहम् ।\\",
        "मृगाणां च मृगेन्द्रोऽहं वैनतेयश्च पक्षिणाम् ॥ ३० ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.31",
      "text": [
        "pavanaḥ pavatām asmi rāmaḥ śastra-bhṛtām aham",
        "džhaṣāṇāṁ makaraś čāsmi srotasām asmi džāhnavī"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "No visa, kas attīra, Es esmu vējš, no tiem, kas nēsā ieroci, Es esmu tikumīgais rādža Rāma! Zivju vidū Es esmu haizivs, bet upju vidū Es esmu svētā Ganga!"
          ]
        }
      ],
      "original": [
        "पवन: पवतामस्मि राम: शस्त्रभृतामहम् ।\\",
        "झषाणां मकरश्चास्मि स्रोतसामस्मि जाह्नवी ॥ ३१ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.32",
      "text": [
        "sargāṇām ādir antaś ča madhjañ čaivāham ardžuna",
        "adhjātma-vidjā vidjānāṁ vādaḥ pravadatām aham"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ardžūna, Es esmu visa esošā radīšanas, pastāvēšanas un iznīcināšanas cēlonis! Visu izziņas veidu vidū Es esmu tiekšanās pēc garīgās pašizziņas, log̒isko pierādījumu vidū Es esmu galīgais slēdziens!"
          ]
        }
      ],
      "original": [
        "सर्गाणामादिरन्तश्च मध्यं चैवाहमर्जुन ।\\",
        "अध्यात्मविद्या विद्यानां वाद: प्रवदतामहम् ॥ ३२ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.33",
      "text": [
        "akṣarāṇām akāro ’smi dvandvaḥ sāmāsikasja ča",
        "aham evākṣajaḥ kālo dhātāhaṁ viśvato-mukhaḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "No burtiem Es esmu burts “A”, no salikteņiem Es esmu divdaļīgs vārds, no neizsmeļamā Es esmu laika plūdums, no radītājiem Es esmu Visuma radītājs Brahma!"
          ]
        }
      ],
      "original": [
        "अक्षराणामकारोऽस्मि द्वन्द्व: सामासिकस्य च ।\\",
        "अहमेवाक्षय: कालो धाताहं विश्वतोमुख: ॥ ३३ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.34",
      "text": [
        "mṛtjuḥ sarva-haraś čāham udbhavaś ča bhaviṣjatām",
        "kīrtiḥ śrīr vāk ča nārīṇāṁ smṛtir medhā dhṛtiḥ kṣamā"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Laupītāju vidū Es esmu nāve, no sešiem neizbēgamiem dzīva ķermeņa izmaiņu stāvokļiem Es esmu dzimšana! Sieviešu vidū Es esmu Dharmas septiņas cildenās sievas — slava, daile, izsmalcināta runa, atmiņa, spriestspēja, pacietība un spēja piedot!"
          ]
        }
      ],
      "original": [
        "मृत्यु: सर्वहरश्चाहमुद्भ‍वश्च भविष्यताम् ।\\",
        "कीर्ति: श्रीर्वाक्‍च नारीणां स्मृतिर्मेधा धृति: क्षमा ॥ ३४ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.35",
      "text": [
        "bṛhat-sāma tathā sāmnāṁ gājatrī čhandasām aham",
        "māsānāṁ mārga-śīrṣo ’ham ṛtūnāṁ kusumākaraḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Sāma Vēdas himnu vidū Es esmu Brihat-sāma, kas cildina Indru, dzejisko pantmēru vidū Es esmu Gājatrī! No mēnešiem Es esmu Mārgašīrša (novembris-decembris), bet no gadalaikiem Es esmu pavasara ziedonis!"
          ]
        }
      ],
      "original": [
        "बृहत्साम तथा साम्न‍ां गायत्री छन्दसामहम् ।\\",
        "मासानां मार्गशीर्षोऽहमृतूनां कुसुमाकर: ॥ ३५ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.36",
      "text": [
        "djūtaṁ čhalajatām asmi tedžas tedžasvinām aham",
        "džajo ’smi vjavasājo ’smi sattvaṁ sattvavatām aham"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Apmāna vidū Es esmu azarta spēle. Es esmu ietekmīgo varenība, čaklo panākums un godīgo taisnīguma uzvara!"
          ]
        }
      ],
      "original": [
        "द्यूतं छलयतामस्मि तेजस्तेजस्विनामहम् ।\\",
        "जयोऽस्मि व्यवसायोऽस्मि सत्त्वं सत्त्ववतामहम् ॥ ३६ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.37",
      "text": [
        "vṛṣṇīnāṁ vāsudevo ’smi pāṇḍavānāṁ dhanañdžajaḥ",
        "munīnām apj ahaṁ vjāsaḥ kavīnām uśanāḥ kaviḥ"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Es esmu Krišna, Vasudēva dēls Jadū dinastijā. Pāndavu vidū Es esmu Ardžūna, viedo vidū Es esmu Vjāsadēvs, Vēdu sastādītājs, bet no Rakstu pazinējiem Es esmu dēmonu skolotājs Šukrāčārja!"
          ]
        }
      ],
      "original": [
        "वृष्णीनां वासुदेवोऽस्मि पाण्डवानां धनञ्जय: ।\\",
        "मुनीनामप्यहं व्यास: कवीनामुशना कवि: ॥ ३७ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.38",
      "text": [
        "daṇḍo damajatām asmi nītir asmi džigīṣatām",
        "maunaṁ čaivāsmi guhjānāṁ džñānaṁ džñānavatām aham"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Es esmu sods, izpildīts saskaņā ar likumu. Es esmu gudrība, kas ved pie uzvaras! Es esmu noslēpuma klusums un viedo apskaidrība!"
          ]
        }
      ],
      "original": [
        "दण्डो दमयतामस्मि नीतिरस्मि जिगीषताम् ।\\",
        "मौनं चैवास्मि गुह्यानां ज्ञानं ज्ञानवतामहम् ॥ ३८ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.39",
      "text": [
        "jač čāpi sarva-bhūtānāṁ bīdžaṁ tad aham ardžuna",
        "na tad asti vinā jat sjān majā bhūtaṁ čarāčaram"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ardžūna, Es esmu visu dzīvo būtņu pirmcēlonis! Itin nekas, ne kustīgs, ne nekustīgs, nepastāv ārpus Manis."
          ]
        }
      ],
      "original": [
        "यच्च‍ापि सर्वभूतानां बीजं तदहमर्जुन ।\\",
        "न तदस्ति विना यत्स्यान्मया भूतं चराचरम् ॥ ३९ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.40",
      "text": [
        "nānto ’sti mama divjānāṁ vibhūtīnāṁ parantapa",
        "eṣa tūddeśataḥ prokto vibhūter vistaro majā"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ak, naidnieku uzveicēj! Manām dievišķajām izpausmēm nav ne gala, ne malas! Es tev atklāju tikai niecīgu Manas bezgalīgās varenības daļiņu."
          ]
        }
      ],
      "original": [
        "नान्तोऽस्ति मम दिव्यानां विभूतीनां परन्तप ।\\",
        "एष तूद्देशत: प्रोक्तो विभूतेर्विस्तरो मया ॥ ४० ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.41",
      "text": [
        "jad jad vibhūtimat sattvaṁ śrīmad ūrdžitam eva vā",
        "tat tad evāvagaččha tvaṁ mama tedžo ’ṁśa-sambhavam"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Zini, ka jebkāda bagātība, skaistums un slava ir tik vien kā Manas mirdzošās varenības vāja atblāzma!"
          ]
        }
      ],
      "original": [
        "यद्यद्विभूतिमत्सत्त्वं श्रीमदूर्जितमेव वा ।\\",
        "तत्तदेवावगच्छ त्वं मम तेजोऽशसम्भवम् ॥ ४१ ॥"
      ],
      "word_by_word": []
    },
    {
      "number": "10.42",
      "text": [
        "athavā bahunaitena kiṁ džñātena tavārdžuna",
        "viṣṭabhjāham idaṁ kṛtsnam ekāṁśena sthito džagat"
      ],
      "translation": [
        {
          "type": "lines",
          "lines": [
            "Ardžūna, vai gan ir vērts aprakstīt visas Manas bezgalīgās īpašības? Ar vienu daļēju savu izpausmi kā Virsdvēsele Es uzturu visu pastāvošo!"
          ]
        }
      ],
      "original": [
        "अथवा बहुनैतेन किं ज्ञातेन तवार्जुन ।\\",
        "विष्टभ्याहमिदं कृत्स्नमेकांशेन स्थितो जगत् ॥ ४२ ॥"
      ],
      "word_by_word": []
    }
  ]
}